{
  "empresa": {
    "nombre": "Bravo Trabajos Verticales",
    "titulo_completo": "Empresa de trabajos verticales con cuerda en la Costa Blanca",
    "descripcion_principal": "Cuando se piensa en rehabilitar una fachada o realizar reparaciones en altura, lo primero que viene a la cabeza son los andamios, las molestias y los costes elevados. Sin embargo, hoy en día existe una alternativa más rápida, segura y económica: los trabajos verticales con cuerda.",
    "descripcion_empresa": "En Bravo Trabajos Verticales llevamos a cabo todo tipo de servicios en edificios y fachadas a lo largo de la Costa Blanca, desde Calpe hasta Alicante, ofreciendo soluciones sin necesidad de andamios, con total seguridad y siempre cumpliendo plazos.",
    "contacto": {
      "telefono_principal": "+34 604 802 250",
      "telefono_whatsapp": "+34 604 802 250",
      "email": "info@bravotrabajosverticales.com",
      "web": "www.bravotrabajosverticales.com"
    },
    "ubicacion": {
      "base": "Costa Blanca",
      "zona_actuacion": [
        "Calpe",
        "Benidorm",
        "Altea",
        "Alicante"
      ],
      "descripcion_zona": "Nuestra base está en la Costa Blanca, lo que nos permite atender con rapidez tanto en Calpe, Benidorm, Altea como en la ciudad de Alicante. Conocemos el clima y las particularidades de la zona, algo fundamental a la hora de elegir los materiales y tratamientos adecuados para fachadas expuestas al sol y la humedad marina."
    },
    "horarios": {
      "lunes_viernes": "8:00-18:00",
      "sabados": "9:00-14:00",
      "domingos": "Cerrado",
      "emergencias": "24/7",
      "texto_completo": "Lunes a Viernes 8:00-18:00 | Sábados 9:00-14:00 | Emergencias 24/7"
    }
  },
  "que_son_trabajos_verticales": {
    "titulo": "¿Qué son los trabajos verticales y por qué elegirlos?",
    "descripcion": "Los trabajos verticales consisten en el uso de cuerdas y técnicas de acceso seguro para realizar tareas en altura. Este sistema permite:",
    "beneficios": [
      "Evitar el montaje de andamios",
      "Reducir costes y tiempos de obra",
      "Acceder fácilmente a zonas complicadas como patios de luces"
    ],
    "testimonio": "En mi experiencia, muchos clientes se sorprenden al ver lo rápido que podemos rehabilitar una fachada o instalar un sistema antiaves sin necesidad de ocupar la calle con estructuras metálicas."
  },
  "servicios": [
    {
      "id": "pintura_fachadas",
      "nombre": "Pintura y rehabilitación de fachadas",
      "descripcion": "Pintamos y renovamos fachadas dañadas por la humedad, el sol o el paso del tiempo. Hemos trabajado en comunidades de vecinos de Calpe y Alicante donde, gracias a las cuerdas, terminamos el trabajo en la mitad del tiempo que con andamios."
    },
    {
      "id": "limpieza_patios",
      "nombre": "Limpieza de patios de luces y cristales en altura",
      "descripcion": "Sabemos lo complicado que es mantener limpios los patios de luces o los ventanales de difícil acceso. Con nuestro equipo, garantizamos resultados impecables sin causar molestias a los vecinos."
    },
    {
      "id": "sistemas_antiaves",
      "nombre": "Instalación de sistemas antiaves",
      "descripcion": "Cada vez más edificios necesitan protegerse de palomas y gaviotas. En Bravo Trabajos Verticales instalamos redes y pinchos antiaves que no afectan la estética del edificio y ofrecen resultados duraderos."
    },
    {
      "id": "reparaciones_mantenimiento",
      "nombre": "Reparaciones y mantenimiento en altura",
      "descripcion": "Desde enlucidos y pequeñas reparaciones hasta impermeabilizaciones. En una ocasión, en un edificio en Altea, solucionamos filtraciones de agua en menos de una semana gracias a la rapidez que ofrece trabajar con cuerdas."
    }
  ],
  "ventajas": {
    "titulo": "Ventajas de trabajar con cuerdas y sin andamios",
    "lista": [
      {
        "titulo": "Rapidez",
        "descripcion": "sin necesidad de montar estructuras, el trabajo comienza de inmediato"
      },
      {
        "titulo": "Ahorro",
        "descripcion": "costes reducidos en comparación con sistemas tradicionales"
      },
      {
        "titulo": "Flexibilidad",
        "descripcion": "acceso a cualquier punto del edificio, por muy complicado que parezca"
      },
      {
        "titulo": "Mínimas molestias",
        "descripcion": "sin ruidos ni ocupación de la vía pública"
      }
    ],
    "testimonio": "En muchos proyectos los vecinos nos comentan lo agradecidos que están por no tener que vivir semanas rodeados de andamios."
  },
  "seguridad": {
    "titulo": "Seguridad, limpieza y cumplimiento de plazos",
    "descripcion": "Aunque somos una empresa joven, en Bravo Trabajos Verticales tenemos una premisa clara: la seguridad primero. Todos los trabajos se realizan con equipos homologados y siguiendo protocolos de prevención de riesgos.",
    "compromisos": "Además, cuidamos la limpieza al finalizar cada intervención y respetamos los plazos acordados. Para nuestros clientes, esto marca la diferencia entre un servicio cualquiera y un trabajo profesional."
  },
  "zona_actuacion": {
    "titulo": "Zona de actuación: de Calpe a Alicante",
    "descripcion": "Nuestra base está en la Costa Blanca, lo que nos permite atender con rapidez tanto en Calpe, Benidorm, Altea como en la ciudad de Alicante. Conocemos el clima y las particularidades de la zona, algo fundamental a la hora de elegir los materiales y tratamientos adecuados para fachadas expuestas al sol y la humedad marina."
  },
  "por_que_elegirnos": {
    "titulo": "¿Por qué elegirnos como tu empresa de confianza?",
    "razones": [
      "Experiencia en múltiples servicios de altura",
      "Equipo joven, dinámico y comprometido",
      "Máxima seguridad y eficacia en cada proyecto",
      "Presupuestos ajustados y cumplimiento estricto de plazos",
      "Atención personalizada en toda la Costa Blanca"
    ],
    "conclusion": "En definitiva, si buscas una empresa de trabajos verticales con cuerda en Alicante y alrededores, en Bravo Trabajos Verticales encontrarás un equipo preparado para dar soluciones rápidas, seguras y económicas."
  },
  "conclusion": {
    "titulo": "Conclusión",
    "texto": "Los trabajos verticales son la forma más inteligente de mantener y rehabilitar edificios hoy en día. Con Bravo Trabajos Verticales no solo contratas una empresa de altura, sino también un equipo que entiende la importancia de la seguridad, la limpieza y la puntualidad."
  },
  "contacto": {
    "titulo": "Contacta con Nosotros",
    "pregunta": "Estamos listos para ayudarte con tu próximo proyecto de trabajos verticales",
    "telefono": "+34 604 802 250",
    "whatsapp": "+34 604 802 250",
    "email": "info@bravotrabajosverticales.com",
    "web": "www.bravotrabajosverticales.com",
    "ubicacion": "Costa Blanca (Calpe, Benidorm, Altea, Alicante)",
    "horarios": "Lunes a Viernes 8:00-18:00 | Sábados 9:00-14:00 | Emergencias 24/7"
  }
}